/* Title for dialog */
"Alert Header" = "Uwaga!";

/* Text for dialog */
"Alert Text" = "Kabel zasilający karty graficznej nie jest poprawnie podłączony. Aby podłączyć kabel, wyłącz komputer i podłącz jeden koniec kabla zasilającego do złącza na płycie głównej, a drugi do karty.";

/* Text for button */
"Button Text" = "OK";
